plugin_name=Выбрать цвета интерфейcа
title=                                   Выберите цвет элементов интерфейса
sampleB1=Цвет основного текста           
sampleR1=Цвет текста ошибки              
sampleG1=Цвет текста информации          
sampleB0=Цвет фона                       
transXXX=Прозрачность                    
buttonD=  По умолчанию  
buttonC=     Отмена     
